{
  "data": [
    {
      "pergunta": "",
      "classe": "Geral – Atendimento Presencial",
      "resposta": "A plataforma gov.br está com uma iniciativa de atendimento presencial em parceria com algumas unidades de atendimento de Estados e Municípios, chamada de Balcão gov.br. Nestes locais, o cidadão poderá receber ajuda para criar sua conta gov.br, recuperar a sua senha e manter o seu acesso seguro. Saiba mais em: gov.br/presencial. Novas unidades serão credenciadas no futuro."
    },
    {
      "pergunta": "",
      "classe": "Geral - Problema em sistemas diversos",
      "resposta": "Escrevemos em atenção à sua solicitação para informar que, infelizmente, não podemos auxiliá-lo em relação à dificuldade relatada. Este canal trata apenas de assuntos relacionados à Conta Gov.Br. Pedimos que entre em contato com o órgão responsável por este serviço e solicite esclarecimentos. Esclareça suas dúvidas nesta página (https://www.gov.br/governodigital/pt-br/atendimentogov.br/duvidas-na-conta-gov.br/duvidas-em-outros-sistemas-integrados)."
    },
    {
      "pergunta": "",
      "classe": "Geral - Arquivo da conversa no chat",
      "resposta": "Para solicitar o arquivo com esta conversa, pedimos que registre uma solicitação em (https://www.gov.br/pt-br/servicos/solicitar-atendimento-conta-gov.br), opção \"Minha dificuldade com o gov.br não está na lista\". Informe o número do protocolo desta conversa e adicione as imagens abaixo em anexo na solicitação para comprovar a sua identidade: 1) Foto nítida de rosto segurando documento oficial com foto ao lado do rosto (foto do documento virada para a câmera) e um papel manuscrito (escrito à mão) com a data do dia; 2) Uma foto do documento utilizado na foto anterior e que contenha o número do CPF; ou o documento da foto anterior e o documento de CPF juntos;"
    },
    {
      "pergunta": "",
      "classe": "Geral - Atendimento telefônico",
      "resposta": "Não há canal para atendimento telefônico sobre assuntos relacionados ao gov.br. Os canais disponíveis são este chat, o serviço (https://www.gov.br/pt-br/servicos/solicitar-atendimento-conta-gov.br) para registro de dificuldades técnicas e o sistema integrado de Ouvidoria da CGU (https://falabr.cgu.gov.br/). Além disso, temos as páginas informativas do Atendimento gov.br (https://www.gov.br/governodigital/ptbr/atendimento-gov.br), para esclarecimento de dúvidas."
    },
    {
      "pergunta": "",
      "classe": "Geral - Elogios",
      "resposta": "Agradecemos o seu elogio! A equipe gov.br está sempre trabalhando para melhorar a experiência do cidadão com os serviços públicos digitais."
    },
    {
      "pergunta": "",
      "classe": "Geral - Sugestões",
      "resposta": "Agradecemos sua sugestão! Porém, para que ela seja analisada pela equipe responsável, pedimos que faça o registro no sistema integrado de Ouvidoria da CGU (https://falabr.cgu.gov.br/). As contribuições pertinentes serão levadas para o gestor do produto para análise. A equipe gov.br está sempre trabalhando para melhorar a experiência do cidadão com os serviços públicos digitais."
    },
    {
      "pergunta": "",
      "classe": "Geral - Reclamações",
      "resposta": "O canal para registro de reclamações é através do sistema integrado de Ouvidoria da CGU (https://falabr.cgu.gov.br/). Pedimos que registre sua reclamação neste canal para que o setor responsável do órgão possa identificar a necessidade de melhoria no processo."
    },
    {
      "pergunta": "",
      "classe": "Geral – Titular não passou na comprovação de identidade",
      "resposta": "A imagem do rosto enviada não possui similaridade suficiente com a biometria do titular do CPF. Desta forma, será necessário atualizar sua biometria na base biométrica do órgão. Assim, procure os seguintes órgãos, nessa ordem, caso tenha feito o cadastro neles: 1) Carteira de Identidade Nacional (CIN): Instituto de identificação onde registrou o documento; 2) Base da ICN (TSE): Tribunal Regional Eleitoral (TRE) de sua região; 3) Carteira Nacional de Habilitação (CNH): Detran de sua região; Enquanto não for atualizada a biometria, não será possível continuar o atendimento neste canal."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Comprovação de identidade",
      "resposta": "O procedimento foi realizado conforme solicitado. Pedimos que siga as orientações que foram enviadas para o e-mail registrado na solicitação."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Erro 403 (possível bloqueio de IP)",
      "resposta": "Para esclarecer suas dúvidas sobre essa dificuldade, pedimos que acesse a página (https://www.gov.br/governodigital/pt-br/atendimento-gov.br/duvidas-na-conta-gov.br/erro-403-ao-fazer-o-login) e siga todas as orientações apresentadas. Se mesmo assim a sua dificuldade permanecer, pedimos que registre uma solicitação ao final dessa mesma página para que nossa equipe técnica possa analisar o caso."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Acessar/ criar conta sem telefone",
      "resposta": "A conta gov.br é uma ferramenta de autenticação (login) que pode ser integrada aos serviços e sistemas dos órgãos e entidades. Porém, cada órgão tem autonomia para decidir como vai disponibilizar esse acesso. A conta gov.br pode ser criada usando um e-mail ou um número de telefone celular. O contato é necessário para ativar a conta por meio de um código de acesso. Porém, caso decida criar a conta gov.br com e-mail, não será necessário possuir um telefone celular para realizar o seu acesso. Porém, caso esteja tentando acessar um sistema que tenha como requisito o cadastro de um número de telefone em sua conta gov.br, significa que o órgão responsável por este serviço considera necessário este contato para o uso adequado de suas funcionalidades. O Ministério da Gestão e da Inovação em Serviços Públicos não tem influência sobre demais órgãos, que são livres para definir os requisitos que entenderem como necessário."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Acessibilidade (captcha)",
      "resposta": "Para habilitar a acessibilidade no captcha utilizado na conta gov.br, pedimos que siga os seguintes passos: 1) Acesse a página acesso.gov.br; 2) Na apresentação do captcha, selecione as opções (três pontinhos) e Acessibilidade; 3) Cadastre seu e-mail; 4) Verifique em seu e-mail a mensagem enviada; 5) Abra o link \"Obter cookie de acessibilidade\" e abra \"Definir cookie\"; Agora, todos os captchas serão removidos enquanto utilizar este mesmo navegador de internet."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Requisito de acesso no serviço",
      "resposta": "A conta gov.br é uma ferramenta de autenticação (login) que pode ser integrada aos serviços e sistemas dos órgãos e entidades. No momento da integração com a conta gov.br, o órgão ou entidade responsável pelo serviço ou sistema é responsável por decidir quais vão ser os requisitos necessários para que o cidadão possa fazer o login. Cabe ao órgão detentor da política pública prover outras formas de consumo do serviço. Pedimos que esclareça suas dúvidas nesta página (https://www.gov.br/governodigital/pt-br/atendimentogov.br/duvidas-nos-dados-cadastrais/requisitos-para-acesso-aos-servicos)."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Certificado Digital",
      "resposta": "É necessário possuir um Certificado Digital registrado em seu CPF, devidamente autorizado, instalado e dentro da validade. Siga os procedimentos informados pelo fornecedor do seu Certificado digital para sua correta utilização. Pedimos que acesse esta página (https://sso.acesso.gov.br/), selecione a opção Certificado Digital ou Certificado Digital em Nuvem, de acordo com o seu certificado, e digite a senha do mesmo. Caso o certificado digital não seja encontrado, isso significa que ocorreu algum problema na leitura deste. Para tentar resolver esse problema, tente seguir os passos a seguir: Primeiro, tente acessar esta página (https://sso.acesso.gov.br/) com seu certificado a partir de uma guia anônima do seu navegador. Tente usar navegadores de internet diferentes para realizar esse mesmo procedimento; Caso não tenha sucesso, realize a limpeza dos dados de navegação do seu navegador de internet, feche-o e tente realizar o procedimento a partir de uma guia anônima novamente; Caso os passos anteriores não funcionem, pedimos que siga os passos a seguir (mesmo que já os tenha realizado): 1) Conecte o Token do seu certificado no computador (se houver um Token); 2) Instale o driver do seu certificado (o mesmo deve ser devidamente instalado segundo as orientações do seu fornecedor); 3) No site do fornecedor do certificado você encontrará uma forma para testar e garantir que o seu token está sendo lido corretamente. Caso não funcione, reinstale os drivers ou entre em contato com o suporte do fornecedor; 4) Instale a cadeia de certificados válidos da ICP-Brasil. Após seguir estes passos, tente acessar com seu Certificado Digital novamente."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Compartilhar certificado",
      "resposta": "Para realizar o acesso na conta gov.br utilizando um certificado digital, será verificado o CPF registrado neste certificado. Desta forma, o portador do CPF que foi autorizado a utilizar este certificado terá o acesso concedido à sua conta gov.br. O certificado digital é um método de autenticação de segurança que, assim como a senha de identificação da conta gov.br, é de uso pessoal e não deve ser fornecido para terceiros. Caso o titular tenha realizado a ativação da verificação em duas etapas, este titular apenas poderá realizar a desativação seguindo os passos apresentados nesta página (https://www.gov.br/governodigital/pt-br/atendimento-gov.br/duvidasna-conta-gov.br/desativar-a-verificacao-em-duas-etapas)."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Criação de conta",
      "resposta": "Para criar sua conta gov.br, abra o aplicativo de celular gov.br e clique no botão Entrar com gov.br. Digite seu CPF, clique no botão Continuar. O procedimento também pode ser realizado no computador, acessando esta página (https://contas.acesso.gov.br/). Caso já tenha uma conta, será apresentado um campo para digitar sua senha. Caso ainda não tenha uma conta, será apresentada uma página Vamos criar sua conta gov.br. 1) Primeiro marque a caixa de seleção Li e estou de acordo com o Termo de Uso e política de Privacidade. Você pode ler o termo clicando em cima dele. 2) Em seguida, marque a caixa de seleção \"Não sou um robô\". Resolva o Captcha seguindo as orientações que serão apresentadas e clique no botão Continuar. 3) Caso você tenha CNH, CIN ou biometria facial na Justiça Eleitoral, você fara o Reconhecimento Facial pelo aplicativo gov.br. 4) Caso não tenha CNH, CIN ou biometria, você poderá criar sua conta por meio do acesso em um dos Bancos Credenciados. 5) Caso não tenha conta nos bancos apresentados, você poderá criar sua conta respondendo ao questionário com seus dados pessoais armazenados na Receita Federal. Selecione a opção que for melhor para você."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Divergência de dados",
      "resposta": "Os dados possíveis de serem alterados na sua conta gov.br são: E-mail, telefone e foto de perfil. Acesse a página do gov.br (https://sso.acesso.gov.br/) e dentro de \"Minha área gov.br\" selecione a opção \"Dados pessoais\". Demais dados são consultados na base cadastral da Receita Federal. Caso alguma divergência seja identificada, será necessário atualizar o seu cadastro. Você pode atualizar seus dados na página de Alteração de Dados Cadastrais no CPF da Receita Federal em (https://servicos.receita.fazenda.gov.br/servicos/cpf/alterar/default.asp). As alterações podem levar até 24 horas para serem efetivadas na sua conta gov.br."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Verificação em duas etapas (2FA)",
      "resposta": "A verificação em duas etapas é um recurso que adiciona mais segurança à conta gov.br. Depois de habilitar a verificação em duas etapas, sempre que você for acessar sua conta será preciso: 1) Informar seu CPF e senha; 2) Gerar o código manualmente no aplicativo gov.br e informar esse código no acesso; O código não será enviado por notificação push, SMS ou e-mail. Se você perdeu ou trocou o celular, ou removeu o aplicativo gov.br do dispositivo, com a verificação em duas etapas habilitada, não será mais possível acessar a sua conta. Confira as formas para desabilitar a verificação em duas etapas nesta página (https://www.gov.br/governodigital/pt-br/atendimento-gov.br/duvidas-na-conta-gov.br/desativar-a-verificacao-em-duas-etapas). Se já tiver a nova Carteira de Identidade Nacional (CIN), uma opção adicional estará disponível para você."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Verificação em duas etapas (2FA) - Facematch",
      "resposta": "A verificação em duas etapas é um recurso que adiciona mais segurança à conta gov.br. Depois de habilitar a verificação em duas etapas, sempre que você for acessar sua conta será preciso: 1) Informar seu CPF e senha; 2) Gerar o código manualmente no aplicativo gov.br e informar esse código no acesso; O código não será enviado por notificação push, SMS ou e-mail. Se você perdeu ou trocou o celular, ou removeu o aplicativo gov.br do dispositivo, com a verificação em duas etapas habilitada, não será mais possível acessar a sua conta. Para este caso, registre uma solicitação em: https://atendimento.servicos.gov.br/pt/desativar-2fa"
    },
    {
      "pergunta": "",
      "classe": "Acesso - Métodos de acesso e recuperação",
      "resposta": "A gestão dos métodos de acesso e recuperação é mais um recurso de segurança da conta gov.br. Com ele, é possível escolher quais métodos vão estar disponíveis para você acessar a conta ou recuperar a senha. O principal benefício do recurso é remover o risco de fraude de métodos que você não utiliza, como contas em bancos credenciados ou certificados que não tenha. Acesse o recurso em (https://contas.acesso.gov.br/seguranca/metodos-acesso)."
    },
    {
      "pergunta": "",
      "classe": "Acesso - 2FA com certificado",
      "resposta": "Por questões de segurança, ao ser ativada a verificação em duas etapas em uma conta gov.br, todo o acesso realizado através deste CPF será necessário confirmar o código de acesso. Caso o acesso seja realizado através de certificado digital, caso a verificação em duas etapas esteja ativada para o CPF registrado no certificado, também será necessário confirmar o código de acesso. Caso deseje desativar a verificação em duas etapas, entre em contato com o setor responsável pela emissão deste certificado e solicite ao titular a desativação desta funcionalidade."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Formulário (2FA)",
      "resposta": "Ao final da página informada (https://www.gov.br/governodigital/pt-br/atendimento-gov.br/duvidas-na-conta-gov.br/desativar-a-verificacao-em-duas-etapas) se encontra a orientação para registrar uma solicitação de desativação da verificação em duas etapas em sua conta. Caso o titular da conta não receba o código da verificação em duas etapas, esse mesmo titular da conta deverá registrar a solicitação no formulário e aguardar o atendimento da mesma. O prazo médio de atendimento é de 1 dia."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Envio do código (alterar dados)",
      "resposta": "Muitos podem ser os motivos para que você não tenha recebido o código de acesso tanto pelo e-mail quanto pelo celular. Para o e-mail, os problemas mais comuns são: 1) E-mail inválido (erro de digitação); 2) E-mail com o código de acesso está na sua caixa de spam (Lixo Eletrônico); 3) E-mail com o código de acesso ainda não chegou na sua caixa de e-mail (pode demorar até 24 horas dependendo do serviço de e-mail); Tente aguardar alguns minutos e se mesmo assim o código de acesso não chegar, tente cadastrar um novo e-mail. Para o SMS, os problemas mais comuns são: 1) Número de celular inválido (erro de digitação); 2) Sem sinal da operadora de celular; 3) Funcionalidade de recebimento de mensagens SMS desativado no celular ou na operadora; 4) Serviço de recebimento de mensagens SMS da operadora depende de créditos que não se encontram disponíveis no celular; 5) SMS com o código de acesso ainda não chegou na sua caixa de e-mail (pode demorar até 24 horas dependendo do serviço de SMS); Tente aguardar alguns minutos e se mesmo assim o código de acesso não chegar, tente cadastrar um novo número."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Informações sobre os níveis",
      "resposta": "A confiabilidade da sua conta gov.br é dividida em 3 níveis: bronze, prata e ouro. Para aumentar o nível da sua conta gov.br, abra o aplicativo de celular gov.br e clique no botão \"Entrar com gov.br\". Digite seu CPF, clique no botão \"Continuar\". Logo na tela de \"Início\" do aplicativo, clique em \"Aumentar nível\" e selecione o nível desejado. O procedimento também pode ser realizado no computador. Para isso, pedimos que acesse esta página (https://contas.acesso.gov.br/). Dentro da sua conta, em \"Minha área gov.br\", entre em \"Segurança da conta\" e abra \"Aumentar nível da conta\". Mais informações sobre os selos de confiabilidades podem ser encontradas nesta página."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Aumentar o nível com o banco",
      "resposta": "Após clicar no ícone do seu banco para aumentar o nível de sua conta gov.br, todo e qualquer procedimento que for realizado em seguida é de competência da instituição bancária responsável por este ambiente. Esclareça suas dúvidas nesta página (https://www.gov.br/governodigital/pt-br/atendimentogov.br/duvidas-na-conta-gov.br/duvidas-para-aumentar-o-nivel-da-conta-gov.br)."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Nível foi reduzido",
      "resposta": "Existem alguns motivos que podem causar a redução do nível de sua conta gov.br. São eles: 1) Recuperação de senha por e-mail ou telefone; 2) Recuperação de senha através do formulário de atendimento; 3) Vencimento do certificado digital; Estas informações são apresentadas durante o processo de recuperação de senha em (https://sso.acesso.gov.br/), ao avançar nos métodos de recuperação disponíveis. Esta restrição é necessária para evitar que possíveis fraudes ocorram caso o titular venha a perder acesso ao seu e-mail ou celular cadastrados, visto que serviços mais sensíveis são restritos aos níveis Prata ou Ouro da conta."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Instabilidade",
      "resposta": "Pedimos que acesse um navegador de internet diferente, acesse uma aba anônima e limpe os dados de cache de seu navegador atual e tente novamente."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Limite de e-mail/telefone",
      "resposta": "O limite de contas gov.br com o mesmo número de telefone e endereço de e-mail é 5. Logo, este registro já se encontra cadastrado em 5 outras contas. Para registrar um telefone ou e-mail em uma conta gov.br, é enviado um código de confirmação que precisa ser validado pelo próprio titular. Desta forma, esse titular possui total controle sobre o cadastro de seu telefone ou e-mail outras contas gov.br. Dessa forma, as opções são as seguintes: 1) Cadastrar um número de telefone ou endereço de e-mail diferente em sua conta; 2) Solicitar a algum dos portadores da conta em que este número ou e-mail estejam cadastrados que cadastre um registro diferente (https://contas.acesso.gov.br/alteracao_cadastro), dessa forma, liberando o registro inicial para cadastro em uma nova conta; 3) Solicitar a troca do registro por via judicial;"
    },
    {
      "pergunta": "",
      "classe": "Acesso - Possível Fraude",
      "resposta": "Caso suspeite que sua conta tenha sido acessada ou alterada indevidamente, pedimos que esclareça suas dúvidas nesta página (gov.br/naoalterei). Ressaltamos que investigação criminal de fraude na conta gov.br será iniciada apenas através de notícia-crime (boletim de ocorrência) registrada pelo cidadão e conduzida apenas pela polícia."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Uso de dados",
      "resposta": "O termo de uso e aviso de privacidade da sua conta gov.br é apresentado para você no momento da criação de sua conta. Ao concordar e prosseguir com a utilização da conta, você está aceitando esses termos. Confira o termo na integra em (https://cadastro.acesso.gov.br/termo-de-uso). Ao acessar serviços e sistemas integrados ao gov.br, caso seja necessário o tratamento de outros dados, será solicitado o seu consentimento para isso. Desta forma, caso deseje consultar as autorizações de uso de dados que você tenha concedido, acesse (https://consentimento.acesso.gov.br/)."
    },
    {
      "pergunta": "",
      "classe": "Acesso – Fraude no atendimento do balcão gov.br",
      "resposta": "Podemos te ajudar a recuperar o acesso a sua conta gov.br ou aumentar sua segurança, porém apenas o órgão responsável pelo protocolo do atendimento presencial no balcão poderá dar detalhes sobre este atendimento. Se esta for sua dúvida, sugerimos que entre em contato com este órgão e solicite esclarecimentos. Seguir o protocolo de fraude caso o cidadão deseje recuperar o acesso ou aumentar a segurança."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Problema do endereço",
      "resposta": "A correção do preenchimento de endereço para cidades com CEP Único já está na lista de ajustes do Acesso Gov.Br. Solicitamos que aguarde essa implementação para corrigir seus dados. Asseguramos que o campo \"Endereço\" no Acesso Gov.BR atualmente não é utilizado ou repassado aos serviços públicos e, portanto, não precisa ser atualizado no momento."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Conta bloqueada no gestão",
      "resposta": "A conta gov.br do titular do CPF informado foi bloqueada, como solicitado. ATENÇÃO: Não será mais possível acessar sua conta gov.br após o bloqueio da conta. Desta forma, todos os serviços e sistemas integrados ao login único ficarão indisponíveis. Quando desejar solicitar o desbloqueio da conta, acesse esta página (https://www.gov.br/governodigital/pt-br/atendimento-gov.br/duvidas-na-conta-gov.br/conta-gov-br-bloqueada/bloqueio-administrativo-ou-judicial)."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Bloqueio por senha incorreta",
      "resposta": "A conta do titular do CPF informado se encontra bloqueada por ter digitado a senha incorreta muitas vezes. Pedimos que esclareça suas dúvidas nesta página (https://www.gov.br/governenvioodigital/ptbr/atendimento-gov.br/duvidas-na-conta-gov.br/conta-gov-br-bloqueada/bloqueio-por-senha-incorreta)."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Bloqueio administrativo ou judicial",
      "resposta": "A conta do titular do CPF informado se encontra com um bloqueio administrativo ou judicial. Pedimos que nos envie toda a documentação comprobatória informada nesta página (https://www.gov.br/governodigital/pt-br/atendimento-gov.br/duvidas-na-conta-gov.br/conta-gov-brbloqueada/bloqueio-administrativo-ou-judicial)."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Recuperação de acesso",
      "resposta": "Para recuperar sua conta gov.br, acesse esta página (https://contas.acesso.gov.br/), digite seu CPF e clique no botão \"Continuar\". Em seguida clique em \"Esqueci minha senha\". O procedimento também pode ser realizado no aplicativo de celular gov.br. Clique no botão \"Entrar com gov.br\". Digite seu CPF, clique no botão \"Continuar\" e, em seguida, clique em \"Esqueci minha senha\". Você será direcionado para as seguintes opções de recuperação (quando disponíveis para sua conta): 1) Reconhecimento Facial com o aplicativo de celular gov.br (necessário ter CNH, CIN ou biometria facial coletada e individualizada no TSE); 2) Validação de dados junto aos Bancos Credenciados; 3) Envio de um código de acesso para o E-mail cadastrado; 4) Envio de um código de acesso via SMS para o Celular cadastrado; 5) Formulário para solicitar troca do e-mail cadastrado na conta gov.br (e consequentemente, permitir que possa trocar o celular e demais dados da conta);"
    },
    {
      "pergunta": "",
      "classe": "Acesso - Titular falecido",
      "resposta": "O gov.br é uma plataforma de identificação e autenticação disponível para acesso pelo titular do CPF registrado na conta gov.br. Cada órgão responsável pela prestação de serviços públicos digitais pode decidir realizar a integração destes serviços com o gov.br. Porém, a responsabilidade pela disponibilização do acesso a este serviço permanece sendo deste órgão. Caso seja identificado o óbito do portador do CPF na base cadastral da Receita Federal ou da Justiça Eleitoral, não será possível criar a conta gov.br ou recuperar a senha deste CPF. Os órgãos responsáveis pela prestação de serviço integrado ao login do gov.br devem fornecer formas alternativas de acesso à informação necessária aos procuradores e responsáveis que representem os interesses do falecido ou seus familiares. Desta forma, será necessário entrar em contato com este órgão e buscar esclarecimentos via canal administrativo ou judicial."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Recuperação sem documentos",
      "resposta": "Para recuperar sua conta gov.br, acesse esta página (https://contas.acesso.gov.br/), digite seu CPF e clique no botão \"Continuar\". Em seguida clique em \"Esqueci minha senha\". O procedimento também pode ser realizado no aplicativo de celular gov.br. Clique no botão \"Entrar com gov.br\". Digite seu CPF, clique no botão \"Continuar\" e, em seguida, clique em \"Esqueci minha senha\". Você será direcionado para as melhores opções de recuperação disponíveis para a sua conta. Caso não tenha acesso às opções que serão apresentadas, registre uma solicitação de alteração do e-mail cadastrado na conta em nosso formulário (última opção de recuperação). Por questões de segurança, é um requisito obrigatório que o titular tenha um documento oficial como foto para realizar a sua correta identificação. Em caso de documento extraviado, perdido, furtado ou roubado, o titular deverá emitir um novo documento para registro da solicitação. Boletim de ocorrência não substitui o documento original para nenhum fim."
    },
    {
      "pergunta": "",
      "classe": "Acesso - E-mail alterado no gestão",
      "resposta": "Informamos que o e-mail associado à conta de acesso gov.br foi alterado, conforme solicitado. Segue o passo a passo para definir uma nova senha: 1) Acesse https://acesso.gov.br/; 2) Informe o seu CPF, clique no botão azul \"Continuar\" e clique em \"Esqueci minha senha\"; 3) Na recuperação por reconhecimento facial (caso seja apresentado para você), clique no botão \"Não tenho celular\" ou \"Recuperar de outra forma\"; 4) Na recuperação por bancos, clique no botão \"Recuperar de outra forma\"; 5) Na recuperação por e-mail, clique no botão \"Enviar código\"; 6) Verifique em sua caixa de entrada e no lixo eletrônico (spam) o e-mail com o código de acesso; 7) Após a confirmação ou a resposta das perguntas, uma tela para redefinir a senha será exibida; 8) Por favor, defina uma nova senha de sua preferência. 9) Definida a nova senha, acesse (https://acesso.gov.br/) com seu CPF e senha; Caso necessário a alteração do número de telefone, após a redefinição da senha, acesse (https://acesso.gov.br/), efetue o Login e clique na opção \"Dados Pessoais\" do menu \"Minha Área gov.br\"."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Conta excluída no gestão",
      "resposta": "A conta gov.br do titular informado foi excluída, como solicitado. Pedimos que realize novo cadastro da conta em (https://sso.acesso.gov.br) através de um dos meios disponíveis."
    },
    {
      "pergunta": "",
      "classe": "Acesso - Solicitação de logs por autoridade",
      "resposta": "Informamos que não recebemos solicitações de registros de contas gov.br por autoridades neste canal. As mesmas devem ser protocoladas, sendo possível fazê-la de duas formas: 1) Protocolo Eletrônico: https://www.gov.br/pt-br/servicos/protocolar-documentos-junto-ao-ministerioda-gestao-e-da-inovacao-em-servicos-publicos; ou 2) Peticionamento Eletrônico: https://www.gov.br/economia/pt-br/acesso-a-informacao/sei"
    },
    {
      "pergunta": "",
      "classe": "Acesso - Vincular CNPJ",
      "resposta": "Para vincular um CNPJ à uma conta gov.br no módulo de empresas (https://empresas.acesso.gov.br/#!/login), é necessário possuir uma conta gov.br no CPF desejado e utilizar um certificado digital de pessoa jurídica (e-CNPJ) registrado neste CPF. Apenas são aceitos certificados A1 ou A3, certificados em nuvem não serão identificados. Não será possível vincular a empresa desejada utilizando um certificado digital de pessoa física."
    },
    {
      "pergunta": "",
      "classe": "Acesso – Acesso de pessoa jurídica",
      "resposta": "O acesso realizado via conta gov.br é sempre de pessoa física. Não há conta gov.br de pessoa jurídica. É possível vincular um CNPJ à uma conta gov.br por meio de um certificado e-CNPJ, mas o acesso ainda é realizado pelo CPF do representante deste certificado. Caso o acesso gov.br seja realizado em um novo dispositivo ou navegador, será enviada uma notificação por e-mail para o endereço de e-mail cadastrado nessa conta. É possível habilitar a verificação em duas etapas na conta gov.br em questão e marcar a opção \"Não solicitar a verificação em duas etapas novamente neste navegador\", assim o dispositivo será considerado confiável e não serão enviadas mais notificações de acesso no dispositivo."
    },
    {
      "pergunta": "",
      "classe": "Acesso – Ambiente de homologação do gov",
      "resposta": "A plataforma gov.br possui um ambiente de produção (https://sso.acesso.gov.br/) onde o cidadão acessa os sistemas com a sua conta gov.br e um ambiente de homologação (https://sso.staging.acesso.gov.br/) onde os órgãos realizam testes e treinamentos internos. Confira no endereço da página que está tentando acessar. Se é exibida a URL (https://sso.staging.acesso.gov.br/), significa que o órgão responsável pelo serviço que está tentando acessar está usando o ambiente de testes do gov.br. Neste caso, será necessário entrar em contato este órgão e solicitar esclarecimentos."
    },
    {
      "pergunta": "",
      "classe": "App - CIN",
      "resposta": "A nova Carteira de Identidade Nacional (CIN) pode ser adicionada na carteira de documentos digitais presente no aplicativo gov.br. Para isso, o documento físico precisa ser emitido e o instituto de identificação responsável precisa enviar o lote com os dados para a plataforma gov.br. Uma vez recebidos esses dados, o documento estará disponível para ser adicionado pelo titular na carteira digital e usado para aumentar o nível da conta. Caso as informações na CIN sejam atualizadas, o instituto de identificação precisa enviar o lote com os novos dados para a plataforma gov.br, que atualizará automaticamente esses dados na carteira de documentos digitais do aplicativo gov.br. O prazo para o envio dos dados depende unicamente deste instituto de identificação. Caso tenha dúvidas, pedimos que procure esclarecimentos junto ao local onde emitiu o documento."
    },
    {
      "pergunta": "",
      "classe": "App - Dificuldades diversas",
      "resposta": "Pedimos que remova e reinstale o aplicativo gov.br em seu celular. Em seguida, pedimos que tente realizar o procedimento desejado novamente. Caso a sua dificuldade permaneça, pedimos que registre uma solicitação em (https://www.gov.br/ptbr/servicos/solicitar-atendimento-conta-gov.br), opção \"01 - Dúvidas no aplicativo GOV.BR\". Detalhe a sua dificuldade e adicione imagens e/ou vídeos do erro/mensagem/comportamento apresentado. Após o envio, a equipe técnica do gov.br poderá analisar a sua dificuldade de forma a realizar os ajustes necessários."
    },
    {
      "pergunta": "",
      "classe": "App - Não atende aos requisitos",
      "resposta": "Foram implementados recursos de segurança na loja de dispositivos da Google Play de tal forma que caso sejam identificados os seguintes fatores abaixo, a instalação do aplicativo gov.br será bloqueada: 1) Aplicativo do Google Play desatualizado ou desativado; 2) Aplicativo do Google Play Services desatualizado ou desativado; 3) Arquivo de instalação do aplicativo gov.br não foi obtido na Google Play; 4) Não há uma conta Google vinculada ao dispositivo; 5) O dispositivo possui alguma modificação não oficial (root ou custom rom); 6) O modo desenvolvedor está ativado no dispositivo; Além disso, caso a versão do Sistema Operacional do dispositivo não atenda ao requisito mínimo, também não será possível instalar o aplicativo gov.br. Ressaltamos a importância de manter um ambiente seguro para utilização do aplicativo gov.br para garantir a segurança do titular e de todos os cidadãos que utilizam a plataforma."
    },
    {
      "pergunta": "",
      "classe": "App - Modo desenvolvedor ativo",
      "resposta": "Por questões de segurança, não será possível acessar o aplicativo gov.br caso o modo desenvolvedor estiver ativado no dispositivo. Neste caso, desative o modo desenvolvedor seguindo as orientações do fornecedor de seu dispositivo para voltar a acessar o aplicativo gov.br."
    },
    {
      "pergunta": "",
      "classe": "App - Baixa qualidade",
      "resposta": "Você não conseguiu concluir o reconhecimento facial no aplicativo gov.br porque as condições da foto tirada em seu dispositivo não estavam adequadas o suficiente. Entendemos que o processo pode ser um desafio às vezes, mas estes recursos de verificação são necessários para sua própria segurança. Estamos trabalhando para melhorar essa experiência no futuro e, por isso, pedimos que mantenha seu aplicativo gov.br sempre atualizado. Enquanto isso, sugerimos que tente outro método para criar sua conta, recuperar a sua senha ou aumentar o seu nível."
    },
    {
      "pergunta": "",
      "classe": "App - Baixa Similaridade",
      "resposta": "Você não conseguiu concluir o reconhecimento facial no aplicativo gov.br porque a foto que tirou com seu dispositivo não está semelhante o suficiente com a biometria que você cadastrou na base de referência. Tire a foto em um ambiente iluminado, mas não em direta incidência da luz solar, sem sombras no rosto e com fundo claro, uniforme e sem objetos ao fundo. Use a câmera traseira do dispositivo, que geralmente possui uma resolução melhor. Se for apresentada a mesma mensagem, será necessário atualizar sua biometria na base biométrica do órgão. Assim, procure os seguintes órgãos, nessa ordem, caso tenha feito o cadastro neles: 1) Carteira de Identidade Nacional (CIN): Instituto de identificação onde registrou o documento; 2) Base da ICN (TSE): Tribunal Regional Eleitoral (TRE) de sua região; 3) Carteira Nacional de Habilitação (CNH): Detran de sua região;"
    },
    {
      "pergunta": "",
      "classe": "App - Biometria não encontrada",
      "resposta": "O reconhecimento facial não está disponível para você pois não foi encontrada uma biometria válida e disponível em uma das bases de referência. Neste caso, será necessário cadastrar sua biometria na base biométrica de um dos órgãos abaixo: 1) Base da ICN (Tribunal Superior Eleitoral): Realize o recadastramento biométrico em um Tribunal Regional Eleitoral (TRE) de sua região; 2) Carteira de Identidade Nacional (CIN): Registre sua CIN em um dos Institutos de Identificação disponíveis em sua região. 3) Carteira Nacional de Habilitação (CNH): Registre sua CNH em um Detran de sua região;"
    },
    {
      "pergunta": "",
      "classe": "App - Bloqueio do reconhecimento",
      "resposta": "O reconhecimento facial foi bloqueado temporariamente para você por ter tentado muitas vezes, sem sucesso. Este é um mecanismo de segurança para evitar fraudes. Aguarde até o dia seguinte e tente novamente. Enquanto isso, sugerimos que tente outro método para criar sua conta, recuperar a sua senha ou aumentar o seu nível. As mensagens que você vê durante o reconhecimento facial não são falhas do sistema, mas sim explicações de porque o processo não foi concluído. Entendemos que o processo pode ser um desafio às vezes, mas estes recursos de verificação são necessários para sua própria segurança. Estamos trabalhando para melhorar essa experiência no futuro e, por isso, pedimos que mantenha seu aplicativo gov.br sempre atualizado."
    },
    {
      "pergunta": "",
      "classe": "App - Prova de vida",
      "resposta": "A competência para realizar a Prova de vida dos contribuintes é do órgão responsável pelo benefício. Este órgão deve fornecer formas de comprovação de vida que atendam a sua realidade e necessidade, assim como a necessidade de seus beneficiários. O Ministério da Gestão e da Inovação em Serviços Públicos trouxe aos cidadãos, através do aplicativo gov.br, mais uma opção para realizar a Prova de vida, sem prejuízo das demais opções já existentes prestadas pelos órgãos gestores responsáveis pelos benefícios destes cidadãos. Desta forma, o aplicativo gov.br consulta as bases de biometria facial já existentes no Governo que foram compartilhadas pelo TSE (base da justiça eleitoral) e pelo Senatran (base da CNH) para realizar o procedimento de reconhecimento facial do cidadão e validar sua Prova de vida. Porém, para que o cidadão possa usufruir deste procedimento, é necessário que sua biometria facial esteja disponível para consulta nessas bases."
    },
    {
      "pergunta": "",
      "classe": "App - Vinculação do dispositivo",
      "resposta": "Ao realizar o acesso no aplicativo gov.br pela primeira vez em um dispositivo, se tiver alguma biometria cadastrada, será solicitado o reconhecimento facial por questões de segurança. Este processo tem a finalidade de vincular o dispositivo sendo usado à sua conta gov.br. Desta forma, apenas poderá haver um único dispositivo vinculado por vez. Não será possível acessar o aplicativo gov.br sem realizar a vinculação do dispositivo. A vinculação do dispositivo ocorre da seguinte forma: 1) Primeiro acesso com conta nível Bronze: No primeiro acesso ao app será necessário realizar o reconhecimento facial ou realizar o login com seu banco. 2) Primeiro acesso com conta nível Prata: No primeiro acesso ao app será necessário realizar o reconhecimento facial ou realizar o login com seu banco. 3) Primeiro acesso com conta nível Ouro: No primeiro acesso ao app será necessário realizar o reconhecimento facial."
    },
    {
      "pergunta": "",
      "classe": "App – App vinculado a outra conta",
      "resposta": "Outra pessoa já realizou o login com a conta gov.br neste dispositivo. Desta forma, o aplicativo gov.br ficará vinculado unicamente a esta conta. Para que o vínculo seja removido, é necessário que o titular acesse o aplicativo gov.br novamente com esta conta gov.br e, em seguida, clique em \"Sair\". Assim, o acesso será liberado para que outra conta seja vinculada. De forma alternativa, você pode desinstalar o aplicativo gov.br de seu dispositivo e instalar novamente."
    },
    {
      "pergunta": "",
      "classe": "Assinatura - Assinar cada página",
      "resposta": "A assinatura eletrônica é válida para todo o documento. Uma vez assinado, qualquer alteração no documento digital (como tentar imprimir o documento assinado) é identificada e ocasionará na perda da validade da assinatura. A marca d'água, representação visual onde é apresentado o nome do responsável por assinar o documento, presente na assinatura gov.br não é necessária para a validade da assinatura. A assinatura em si é armazenada nos metadados do documento e sua validade deve ser verificada na página (https://verificador.iti.gov.br/). A necessidade de rubricar páginas em documentos físicos existe para evitar uma possível troca de folhas, o que não ocorre no meio digital."
    },
    {
      "pergunta": "",
      "classe": "Assinatura - Dificuldades diversas",
      "resposta": "Pedimos que tente realizar a assinatura novamente em (https://assinador.iti.br/). Caso a sua dificuldade permaneça, pedimos que registre uma solicitação em (https://www.gov.br/ptbr/servicos/solicitar-atendimento-conta-gov.br), opção \"Dúvidas na assinatura gov.br\". Detalhe a sua dificuldade e adicione imagens e/ou vídeos do erro/mensagem/comportamento apresentado. Após o envio, a equipe técnica do gov.br poderá analisar a sua dificuldade de forma a realizar os ajustes necessários."
    },
    {
      "pergunta": "",
      "classe": "Assinatura - Envio do código (assinatura)",
      "resposta": "No momento da assinatura eletrônica de um documento no gov.br, o código de acesso será enviado da seguinte forma: 1) Caso já tenha ocorrido login no aplicativo gov.br: O código será gerado dentro do próprio aplicativo (não se trata de SMS); 2) Caso ainda não tenha ocorrido login no aplicativo gov.br: O código será enviado por SMS; Desta forma, sugerimos que realize o login em seu aplicativo gov.br para que o código seja gerado no próprio aplicativo. O código será gerado como uma notificação push em seu celular, então confira se as notificações estão liberadas em seu dispositivo. Caso deseje, poderá acessar Menu > Sair no aplicativo gov.br e o código voltará a ser enviado por SMS."
    },
    {
      "pergunta": "",
      "classe": "Assinatura - Legislação (iniciativa privada)",
      "resposta": "O Decreto nº 10.543, de 13 de Novembro de 2020, que instituiu a assinatura gov.br, em seu art. 2º, define a aplicação deste Decreto: I - Interação eletrônica interna dos órgãos e entidades da administração pública federal direta, autárquica e fundacional; II - Interação entre pessoas naturais ou pessoas jurídicas de direito privado, diretamente ou por meio de procurador ou de representante legal, e os entes públicos de que trata o inciso I; e III - interação eletrônica entre os entes públicos de que trata o inciso I e outros entes públicos de qualquer Poder ou ente federativo. Desta forma, interações entre pessoas naturais e pessoas jurídicas de direito privado não estão previstas neste Decreto, não estando as pessoas jurídicas de direito privado vinculadas ao uso da assinatura gov.br."
    },
    {
      "pergunta": "",
      "classe": "Assinatura - Legislação (estados)",
      "resposta": "O Decreto nº 10.543, de 13 de Novembro de 2020, que instituiu a assinatura gov.br, em seu art. 2º, define a aplicação deste Decreto: I - Interação eletrônica interna dos órgãos e entidades da administração pública federal direta, autárquica e fundacional; II - Interação entre pessoas naturais ou pessoas jurídicas de direito privado, diretamente ou por meio de procurador ou de representante legal, e os entes públicos de que trata o inciso I; e III - interação eletrônica entre os entes públicos de que trata o inciso I e outros entes públicos de qualquer Poder ou ente federativo. Desta forma, interações entre pessoas naturais ou pessoas jurídicas de direito privado e os entes públicos dos Estados ou Municípios não estão previstas neste Decreto, sendo necessária legislação específica."
    },
    {
      "pergunta": "",
      "classe": "Assinatura - Legislação (identificação)",
      "resposta": "O Decreto nº 10.543, de 13 de Novembro de 2020, que instituiu a assinatura gov.br, em seu art. 5º, define o meio pelo qual a validação da identidade deve ser realizada para que o usuário possa utilizar a assinatura: Art. 5º A administração pública federal direta, autárquica e fundacional adotará mecanismos para prover aos usuários a capacidade de utilizar assinaturas eletrônicas para as interações com entes públicos, respeitados os seguintes critérios: (...) II - para a utilização de assinatura avançada, o usuário deverá realizar o cadastro com garantia de identidade a partir de validador de acesso digital, incluída a: a) validação biográfica e documental, presencial ou remota, conferida por agente público; b) validação biométrica conferida em base de dados governamental; ou c) validação biométrica, biográfica ou documental, presencial ou remota, conferida por validador de acesso digital que demonstre elevado grau de segurança em seus processos de identificação; Desta forma, a assinatura digital comprova a autoria da assinatura no documento. Por consequência, a assinatura gov.br é uma validação da identidade do titular em interações com a administração pública federal direta, autárquica e fundacional."
    },
    {
      "pergunta": "",
      "classe": "Assinatura - Múltiplas assinaturas",
      "resposta": "O assinador presente em (https://assinador.iti.br/) permite múltiplas assinaturas no mesmo arquivo. Basta adicionar o arquivo já assinado com a assinatura eletrônica gov.br e assinar mais uma vez. O arquivo assinado pode ser compartilhado pelo cidadão da forma que preferir. As assinaturas podem ser verificadas em https://verificador.iti.gov.br/. Após ser realizada alguma assinatura no gov.br, Não utilize a função de imprimir o arquivo para salvar, pois o arquivo salvo dessa forma não incluirá a assinatura e o documento impresso não possuirá validade."
    },
    {
      "pergunta": "",
      "classe": "Assinatura - Nome/e-mail incorreto",
      "resposta": "Para que possamos analisar sua dificuldade de forma a garantir a segurança dos seus dados, pedimos que esclareça suas dúvidas nesta página (https://www.gov.br/governodigital/pt-br/atendimentogov.br/duvidas-na-assinatura-gov.br/nome-incorreto-na-assinatura) e, em seguida, caso ainda esteja com alguma dúvida, registre sua solicitação no final da página."
    },
    {
      "pergunta": "",
      "classe": "Assinatura – Marca d'água incorreta",
      "resposta": "Atualmente, existe um limite de caracteres para o nome do titular presente na marca d'água da assinatura gov.br, representação visual onde é apresentado o nome do responsável por assinar o documento. A equipe gov.br se encontra atualmente avaliando as melhores abordagens para a devida exibição do nome do cidadão. Ressaltamos que a assinatura é válida para todo o documento. A marca d'água presente na assinatura gov.br não é necessária para a validade da assinatura. A assinatura em si é armazenada nos metadados do documento e sua validade deve ser verificada nesta (https://validar.iti.gov.br/)."
    },
    {
      "pergunta": "",
      "classe": "Dificuldade sistemas - CPNU",
      "resposta": "Caso tenha dúvidas relacionadas ao Concurso Público Nacional Unificado (CPNU), pedimos que esclareça suas dúvidas na página (https://www.gov.br/gestao/pt-br/concursonacional) ou nos canais de atendimento da banca Cesgranrio na página (https://cpnu.cesgranrio.com.br/fale-conosco)."
    },
    {
      "pergunta": "",
      "classe": "Dificuldade sistemas - Conecte SUS",
      "resposta": "O Conecte SUS é a plataforma oficial do Ministério da Saúde. Este sistema pode ser acessado nesta página (https://conectesus-paciente.saude.gov.br/login) ou através do aplicativo de celular de mesmo nome, utilizando a sua conta Gov.Br (acesso.gov.br). Para problemas na apresentação da vacina no certificado de vacinação COVID-19, ou demais problemas envolvendo o funcionamento ou dados cadastrais do sistema, pedimos que entre em contato com o suporte do Ministério da Saúde nesta página (webatendimento.saude.gov.br/faq/conectesus)."
    },
    {
      "pergunta": "",
      "classe": "Dificuldade sistemas - Desenrola",
      "resposta": "O programa Desenrola é de responsabilidade do Ministério da Fazenda, pedimos que procure informações em (https://www.gov.br/fazenda/pt-br/acesso-a-informacao/acoes-e-programas/desenrola-brasil). Neste canal, apenas podemos ajudar em assuntos sobre a sua conta gov.br"
    },
    {
      "pergunta": "",
      "classe": "Dificuldade sistemas - Sou gov.br",
      "resposta": "O SouGov.br faz parte de um amplo trabalho de transformação digital, para gerar uma maior e melhor conectividade entre os servidores ativos, aposentados e pensionistas e a gestão de pessoas da Administração Pública Federal (APF). O acesso ao sistema deve ser realizado nesta página (https://sougov.economia.gov.br/) usando sua conta gov.br ou através do aplicativo de celular de mesmo nome. Assuntos relacionados ao funcionamento do Sou Gov.Br e suas funções internas devem ser direcionados ao canal disponível nesta página (https://www.gov.br/servidor/pt-br/canais_atendimento/central-sipec)."
    },
    {
      "pergunta": "",
      "classe": "Dificuldade sistemas - Valores a receber",
      "resposta": "Para acessar o serviço Valores a Receber do Banco Central, pedimos que siga esses passos: 1) Crie uma conta gov.br nesta página (https://sso.acesso.gov.br/). Caso já tenha uma conta e não lembre a senha, clique no botão \"Esqueci minha senha\" e siga os passos informados; 2) Obtenha o selo Prata ou Ouro em sua conta gov.br seguindo os passos nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr); 3) Acesse o serviço \"Valores a Receber\" nesta página (https://www.gov.br/pt-br/servicos/consultar-esolicitar-a-devolucao-de-valores-a-receber) e siga as orientações presentes nas etapas do serviço; O passo a passo completo se encontra na página do Banco Central. Caso tenha dúvidas sobre o serviço do Banco Central, pedimos que entre em contato nos canais de atendimento do Banco Central nesta página (https://www.bcb.gov.br/acessoinformacao/faleconosco)."
    },
    {
      "pergunta": "",
      "classe": "Nível insuficiente - Carteira de Trabalho Digital",
      "resposta": "A Carteira de Trabalho Digital (https://servicos.mte.gov.br/spme-v2/#/carteira-trabalho) é um sistema de competência do Ministério do Trabalho e Emprego. As orientações para obter uma conta gov.br Prata ou Ouro se encontram nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr). As opções de reconhecimento facial apenas podem ser utilizadas por aqueles que possuem uma CNH (Carteira Nacional de Habilitação), CIN (Carteira de Identidade Nacional) ou biometria facial no TSE. Para muitos serviços públicos digitais, o nível Prata através do seu banco já é suficiente. Todo o procedimento é realizado no ambiente desta instituição, utilizando a base de dados cadastrais deste banco. Cada banco possui um procedimento diferente para autenticar seus clientes. Caso tenha algum problema nesta etapa, sugerimos que entre em contato com este banco. Para acessar sua conta gov.br, não é requisito obrigatório aumentar o nível de confiabilidade. Os órgãos responsáveis pelo serviço que definem o requisito mínimo do nível da conta gov.br para acessar seus serviços (integrados ao gov.br). Caso não tenha acesso às formas disponíveis para aumentar o nível da sua conta, sugerimos que entre em contato nos canais de atendimento do Ministério do Trabalho e Emprego, nesta página (https://www.gov.br/trabalho-e-previdencia/pt-br/canais_atendimento), e exponha sua dificuldade."
    },
    {
      "pergunta": "",
      "classe": "Nível insuficiente - Consumidor gov.br",
      "resposta": "O sistema Consumidor.gov.br (https://www.consumidor.gov.br/) é de competência do Ministério da Justiça e Segurança Pública. As orientações para obter uma conta gov.br Prata ou Ouro se encontram nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr). As opções de reconhecimento facial apenas podem ser utilizadas por aqueles que possuem uma CNH (Carteira Nacional de Habilitação), CIN (Carteira de Identidade Nacional) ou biometria facial no TSE. Para muitos serviços públicos digitais, o nível Prata através do seu banco já é suficiente. Todo o procedimento é realizado no ambiente desta instituição, utilizando a base de dados cadastrais deste banco. Cada banco possui um procedimento diferente para autenticar seus clientes. Caso tenha algum problema nesta etapa, sugerimos que entre em contato com este banco. Para acessar sua conta gov.br, não é requisito obrigatório aumentar o nível de confiabilidade. Os órgãos responsáveis pelo serviço que definem o requisito mínimo do nível da conta gov.br para acessar seus serviços (integrados ao gov.br). Caso não tenha acesso às formas disponíveis para aumentar o nível da sua conta, sugerimos que entre em contato nos canais de atendimento do Ministério da Justiça e Segurança Pública, nesta página (https://www.gov.br/mj/pt-br/canais_atendimento), e exponha sua dificuldade."
    },
    {
      "pergunta": "",
      "classe": "Nível insuficiente - e-CAC",
      "resposta": "O sistema e-CAC (https://cav.receita.fazenda.gov.br/) é de competência da Receita Federal. As orientações para obter uma conta gov.br Prata ou Ouro se encontram nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr). As opções de reconhecimento facial apenas podem ser utilizadas por aqueles que possuem uma CNH (Carteira Nacional de Habilitação), CIN (Carteira de Identidade Nacional) ou biometria facial no TSE. Para muitos serviços públicos digitais, o nível Prata através do seu banco já é suficiente. Todo o procedimento é realizado no ambiente desta instituição, utilizando a base de dados cadastrais deste banco. Cada banco possui um procedimento diferente para autenticar seus clientes. Caso tenha algum problema nesta etapa, sugerimos que entre em contato com este banco. Para acessar sua conta gov.br, não é requisito obrigatório aumentar o nível de confiabilidade. Os órgãos responsáveis pelo serviço que definem o requisito mínimo do nível da conta gov.br para acessar seus serviços (integrados ao gov.br). Caso não tenha acesso às formas disponíveis para aumentar o nível da sua conta, sugerimos que entre em contato nos canais de atendimento da Receita Federal, nesta página (https://www.gov.br/receitafederal/pt-br/canais_atendimento), e exponha sua dificuldade."
    },
    {
      "pergunta": "",
      "classe": "Nível insuficiente - e-Patri",
      "resposta": "O sistema e-Patri (https://epatri.cgu.gov.br/) é de competência da CGU. As orientações para obter uma conta gov.br Prata ou Ouro se encontram nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr). As opções de reconhecimento facial apenas podem ser utilizadas por aqueles que possuem uma CNH (Carteira Nacional de Habilitação), CIN (Carteira de Identidade Nacional) ou biometria facial no TSE. Para muitos serviços públicos digitais, o nível Prata através do seu banco já é suficiente. Todo o procedimento é realizado no ambiente desta instituição, utilizando a base de dados cadastrais deste banco. Cada banco possui um procedimento diferente para autenticar seus clientes. Caso tenha algum problema nesta etapa, sugerimos que entre em contato com este banco. Para acessar sua conta gov.br, não é requisito obrigatório aumentar o nível de confiabilidade. Os órgãos responsáveis pelo serviço que definem o requisito mínimo do nível da conta gov.br para acessar seus serviços (integrados ao gov.br). Caso não tenha acesso às formas disponíveis para aumentar o nível da sua conta, sugerimos que entre em contato nos canais de atendimento da CGU, nesta página (https://www.gov.br/cgu/ptbr/canais_atendimento), e exponha sua dificuldade."
    },
    {
      "pergunta": "",
      "classe": "Nível insuficiente - eSocial",
      "resposta": "O sistema eSocial (https://login.esocial.gov.br/login.aspx) é de competência do Ministério do Trabalho e Emprego. As orientações para obter uma conta gov.br Prata ou Ouro se encontram nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr). As opções de reconhecimento facial apenas podem ser utilizadas por aqueles que possuem uma CNH (Carteira Nacional de Habilitação), CIN (Carteira de Identidade Nacional) ou biometria facial no TSE. Para muitos serviços públicos digitais, o nível Prata através do seu banco já é suficiente. Todo o procedimento é realizado no ambiente desta instituição, utilizando a base de dados cadastrais deste banco. Cada banco possui um procedimento diferente para autenticar seus clientes. Caso tenha algum problema nesta etapa, sugerimos que entre em contato com este banco. Para acessar sua conta gov.br, não é requisito obrigatório aumentar o nível de confiabilidade. Os órgãos responsáveis pelo serviço que definem o requisito mínimo do nível da conta gov.br para acessar seus serviços (integrados ao gov.br). Caso não tenha acesso às formas disponíveis para aumentar o nível da sua conta, sugerimos que entre em contato nos canais de atendimento nesta página (https://www.gov.br/esocial/pt-br/canais_atendimento), e exponha sua dificuldade."
    },
    {
      "pergunta": "",
      "classe": "Nível insuficiente - Imposto de Renda",
      "resposta": "Os serviços de Imposto de Renda (https://www.gov.br/receitafederal/pt-br/assuntos/meu-imposto-derenda) são de competência da Receita Federal. As orientações para obter uma conta gov.br Prata ou Ouro se encontram nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr). As opções de reconhecimento facial apenas podem ser utilizadas por aqueles que possuem uma CNH (Carteira Nacional de Habilitação), CIN (Carteira de Identidade Nacional) ou biometria facial no TSE. Para muitos serviços públicos digitais, o nível Prata através do seu banco já é suficiente. Todo o procedimento é realizado no ambiente desta instituição, utilizando a base de dados cadastrais deste banco. Cada banco possui um procedimento diferente para autenticar seus clientes. Caso tenha algum problema nesta etapa, sugerimos que entre em contato com este banco. Para acessar sua conta gov.br, não é requisito obrigatório aumentar o nível de confiabilidade. Os órgãos responsáveis pelo serviço que definem o requisito mínimo do nível da conta gov.br para acessar seus serviços (integrados ao gov.br). Caso não tenha acesso às formas disponíveis para aumentar o nível da sua conta, sugerimos que entre em contato nos canais de atendimento da Receita Federal, nesta página (https://www.gov.br/receitafederal/pt-br/canais_atendimento), e exponha sua dificuldade."
    },
    {
      "pergunta": "",
      "classe": "Nível insuficiente - MEI",
      "resposta": "Os serviços de MEI são prestados pela Receita Federal. As orientações para obter uma conta gov.br Prata ou Ouro se encontram nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr). As opções de reconhecimento facial apenas podem ser utilizadas por aqueles que possuem uma CNH (Carteira Nacional de Habilitação), CIN (Carteira de Identidade Nacional) ou biometria facial no TSE. Para muitos serviços públicos digitais, o nível Prata através do seu banco já é suficiente. Todo o procedimento é realizado no ambiente desta instituição, utilizando a base de dados cadastrais deste banco. Cada banco possui um procedimento diferente para autenticar seus clientes. Caso tenha algum problema nesta etapa, sugerimos que entre em contato com este banco. Para acessar sua conta gov.br, não é requisito obrigatório aumentar o nível de confiabilidade. Os órgãos responsáveis pelo serviço que definem o requisito mínimo do nível da conta gov.br para acessar seus serviços (integrados ao gov.br). Sugerimos que entre em contato nos canais de atendimento da Receita Federal, nesta página (https://www.gov.br/receitafederal/pt-br/canais_atendimento/fale-conosco/empresa), e exponha sua dificuldade."
    },
    {
      "pergunta": "",
      "classe": "Nível insuficiente - Meu INSS",
      "resposta": "Os serviços do Meu INSS (https://meu.inss.gov.br/) são de competência do INSS. As orientações para obter uma conta gov.br Prata ou Ouro se encontram nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr). As opções de reconhecimento facial apenas podem ser utilizadas por aqueles que possuem uma CNH (Carteira Nacional de Habilitação), CIN (Carteira de Identidade Nacional) ou biometria facial no TSE. Para muitos serviços públicos digitais, o nível Prata através do seu banco já é suficiente. Todo o procedimento é realizado no ambiente desta instituição, utilizando a base de dados cadastrais deste banco. Cada banco possui um procedimento diferente para autenticar seus clientes. Caso tenha algum problema nesta etapa, sugerimos que entre em contato com este banco. Para acessar sua conta gov.br, não é requisito obrigatório aumentar o nível de confiabilidade. Os órgãos responsáveis pelo serviço que definem o requisito mínimo do nível da conta gov.br para acessar seus serviços (integrados ao gov.br). Caso não tenha acesso às formas disponíveis para aumentar o nível da sua conta, sugerimos que entre em contato nos canais de atendimento do INSS, nesta página (https://www.gov.br/inss/ptbr/canais_atendimento), e exponha sua dificuldade."
    },
    {
      "pergunta": "",
      "classe": "Nível insuficiente - Registrato",
      "resposta": "O sistema Registrato (https://registrato.bcb.gov.br/) é de competência do Banco Central. As orientações para obter uma conta gov.br Prata ou Ouro se encontram nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr). As opções de reconhecimento facial apenas podem ser utilizadas por aqueles que possuem uma CNH (Carteira Nacional de Habilitação), CIN (Carteira de Identidade Nacional) ou biometria facial no TSE. Para muitos serviços públicos digitais, o nível Prata através do seu banco já é suficiente. Todo o procedimento é realizado no ambiente desta instituição, utilizando a base de dados cadastrais deste banco. Cada banco possui um procedimento diferente para autenticar seus clientes. Caso tenha algum problema nesta etapa, sugerimos que entre em contato com este banco. Para acessar sua conta gov.br, não é requisito obrigatório aumentar o nível de confiabilidade. Os órgãos responsáveis pelo serviço que definem o requisito mínimo do nível da conta gov.br para acessar seus serviços (integrados ao gov.br). Caso não tenha acesso às formas disponíveis para aumentar o nível da sua conta, sugerimos que entre em contato nos canais de atendimento do Banco Central, nesta página (https://www.bcb.gov.br/acessoinformacao/faleconosco), e exponha sua dificuldade."
    },
    {
      "pergunta": "",
      "classe": "Nível insuficiente - Valores a Receber",
      "resposta": "O sistema Valores a Receber (https://www.gov.br/pt-br/servicos/consultar-e-solicitar-a-devolucao-devalores-a-receber) é de competência do Banco Central. As orientações para obter uma conta gov.br Prata ou Ouro se encontram nesta página (https://www.gov.br/governodigital/pt-br/conta-gov-br/saiba-mais-sobre-os-niveis-da-conta-govbr/saibamais-sobre-os-niveis-da-conta-govbr). As opções de reconhecimento facial apenas podem ser utilizadas por aqueles que possuem uma CNH (Carteira Nacional de Habilitação), CIN (Carteira de Identidade Nacional) ou biometria facial no TSE. Para muitos serviços públicos digitais, o nível Prata através do seu banco já é suficiente. Todo o procedimento é realizado no ambiente desta instituição, utilizando a base de dados cadastrais deste banco. Cada banco possui um procedimento diferente para autenticar seus clientes. Caso tenha algum problema nesta etapa, sugerimos que entre em contato com este banco. Para acessar sua conta gov.br, não é requisito obrigatório aumentar o nível de confiabilidade. Os órgãos responsáveis pelo serviço que definem o requisito mínimo do nível da conta gov.br para acessar seus serviços (integrados ao gov.br). Caso não tenha acesso às formas disponíveis para aumentar o nível da sua conta, sugerimos que entre em contato nos canais de atendimento do Banco Central, nesta página (https://www.bcb.gov.br/acessoinformacao/faleconosco), e exponha sua dificuldade."
    }
  ]
}
